[
    {
      "text": "Только когда начинаешь путешествовать, выясняешь, что для тебя возможно, а что нет.",
      "author": "Возвращение в кафе, Джон Стрелеки",
      "textEn": "It's easy to quit smoking. I've done it hundreds of times.",
      "authorEn": "Mark Twain",
      "textBe": "Я не разумею да канца гэты страх. Мусіць, ён на генным узроўні. У каго такі самы дыягназ, хадземце да мяне ў палату, будам лячыцца разам.",
      "authorBe": "Радзіва прудок, Андрусь Горват"
    },
    {
      "text": "Если хочешь научиться танцевать бальные танцы, не тусуйся на бейсбольном стадионе. Если хочешь научиться играть в бейсбол, не ходи на занятия в студию бальных танцев.",
      "author": "Возвращение в кафе, Джон Стрелеки",
      "textEn": "Many of life's failures are people who did not realize how close they were to success when they gave up.",
      "authorEn": "Thomas A. Edison",
      "textBe": "Дома — гэта там, дзе ты нармальны.",
      "authorBe": "Радзіва прудок, Андрусь Горват"
    },
    {
      "text": "Родительство - опыт не для всех. Если это твое, то будет море удовольствия и гора ответственности. Если не твое, то будет море трудов и гора ответственности.",
      "author": "Возвращение в кафе, Джон Стрелеки",
      "textEn": "When inspiration does not come to me, I go halfway to meet it.",
      "authorEn": "Sigmund Freud",
      "textBe": "Мяне завуць Андрусік Іванавіч. Мне 32. Я ведаю, што бульбу прасцей купіць, але вясной не змагу спыніцца.",
      "authorBe": "Радзіва прудок, Андрусь Горват"
    },
    {
      "text": "Источник радости - твоя помощь. Некоторые люди к этому не готовы.",
      "author": "Возвращение в кафе, Джон Стрелеки",
      "textEn": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
      "authorEn": "Albert Einstein",
      "textBe": "І от вясна. Саджу картоплю. Каб палоць яе, абкапваць, каб травіць жука, капаць, перабіраць. Каб будаваць для яе пограб.Картопля — мая прэлесць.",
      "authorBe": "Радзіва прудок, Андрусь Горват"
    },
    {
      "text": "Когда почувствуешь энергию волны, не останавливайся. Продолжай грести, сделав еще несколько гребков, чтобы попасть в поток.",
      "author": "Возвращение в кафе, Джон Стрелеки",
      "textEn": "Illusion is the first of all pleasures.",
      "authorEn": "Oscar Wilde",
      "textBe": "Усё,капец.Пасляча цвёртай думкі то ўжо прапашчы чалавек.Бульба– гэта наркотык.",
      "authorBe": "Радзіва прудок, Андрусь Горват"
    },
    {
      "text": "Как часто я видел, что люди сдаются в момент, когда оказались как раз на поре чего-то грандиозного.",
      "author": "Возвращение в кафе, Джон Стрелеки",
      "textEn": "Success doesn't come to you…you go to it.",
      "authorEn": "Marva Collins",
      "textBe": "Беларусы падзяляюцца на тых, хто любіць стаяць ракам на бульбяным полі, і тых, хто здаўся. Я знаходжуся на мяжы. Восенню здаюся. Кажу: — Усё, ніколі! Ніводнай! Нідзе! Вясной прыходзіць думка: «Ну, адно вядро ж трэба, каб малодзенькая на стале была». ",
      "authorBe": "Радзіва прудок, Андрусь Горват"
    },
    {
      "text": "Никто никогда не отберет у тебя твое сегодня. Твое сегодня - это серфинг, веселье и разговоры, закат и зеленая морская черепаха. Этот великолепный день твой навсегда. Ты кладешь его в банк. И не имеет значения, что будет после того, как тебе исполнится 65.",
      "author": "Возвращение в кафе, Джон Стрелеки",
      "textEn": "Music is the soul of language.",
      "authorEn": "Max Handel",
      "textBe": "Мяне яшчэ развесялiў матчын аргумент: — Нават баба Ганна называла попелам, хоць яна ў школе працавала! А баба Ганна працавала ў школе прыбіральшчыцай.",
      "authorBe": "Радзіва прудок, Андрусь Горват"
    },
    {
      "text": "Нельзя позволять мелочам стоять на пути больших свершений. Человек невежливый - это мелочь.",
      "author": "Возвращение в кафе, Джон Стрелеки",
      "textEn": "Imagination is the only weapon in the war against reality.",
      "authorEn": "Alice in Wonderland, Lewis Carroll",
      "textBe": "Сільна граматныя казалі «зала», нармальныя — «попел». Хоць не ўсе з гэтым пагодзяцца, але я нармальны. Попел дык попел. ",
      "authorBe": "Радзіва прудок, Андрусь Горват"
    },
    {
      "text": "П означает 'проси'. Мы с моей подругой Софией постоянно это делаем. Мы наблюдаем за лучшими и просим у них совета.",
      "author": "Возвращение в кафе, Джон Стрелеки",
      "textEn": "All the world is made of faith, and trust, and pixie dust.",
      "authorEn": "Peter Pan, James Matthew Barry",
      "textBe": "У Мінску без ста тысяч у кішэні мне страшна было выйсці з кватэры. Сёння я ўпэўнены, што грошы і рэчы ўсяго толькі дапамагаюць адцягнуць увагу ад унутранай цішы ды перажыць адзіноту.",
      "authorBe": "Радзіва прудок, Андрусь Горват"
    }
  ]  